<?php

return [
    'bf26' => [
        'name' => 'Чёрная пятница',
        'headline' => 'Скидка 50% на первые 3 месяца',
        'price' => '$9.50',
        'unit' => '/месяц',
        'period' => 'за первые 3 месяца',
        'checkout_button' => 'Активировать мой аккаунт',
    ],
    'fm1' => [
        'name' => 'Первый месяц',
        'headline' => 'Первый месяц за $1',
        'price' => '$1',
        'period' => 'за первый месяц',
        'checkout_button' => 'Активировать мой аккаунт',
    ],
    'ft7d' => [
        'price' => 'Бесплатно',
        'period' => 'на 7 дней',
        'checkout_button' => 'Начать бесплатно',
    ],
    'ft7dnc' => [
        'price' => 'Бесплатно',
        'period' => 'на 7 дней',
        'checkout_button' => 'Начать бесплатно',
        'terms' => 'Кредитная карта не нужна',
    ],
];
