<?php

return [
    'bf26' => [
        'name' => 'Black Friday',
        'headline' => 'Έκπτωση 50% για τους πρώτους 3 μήνες',
        'price' => '$9.50',
        'unit' => '/μήνα',
        'period' => 'για τους πρώτους 3 μήνες',
        'checkout_button' => 'Ενεργοποίηση λογαριασμού',
    ],
    'fm1' => [
        'name' => 'Πρώτος μήνας',
        'headline' => 'Ο πρώτος σας μήνας με $1',
        'price' => '$1',
        'period' => 'για τον πρώτο μήνα',
        'checkout_button' => 'Ενεργοποίηση λογαριασμού',
    ],
    'ft7d' => [
        'price' => 'Δωρεάν',
        'period' => 'για 7 ημέρες',
        'checkout_button' => 'Δωρεάν δοκιμή',
    ],
    'ft7dnc' => [
        'price' => 'Δωρεάν',
        'period' => 'για 7 ημέρες',
        'checkout_button' => 'Δωρεάν δοκιμή',
        'terms' => 'Δεν απαιτείται πιστωτική κάρτα',
    ],
];
