<?php

return [
    'bf26' => [
        'name' => 'الجمعة السوداء',
        'headline' => 'خصم 50% على أول 3 أشهر',
        'price' => '$9.50',
        'unit' => '/شهر',
        'period' => 'لأول 3 أشهر',
        'checkout_button' => 'فعّل حسابي',
    ],
    'fm1' => [
        'name' => 'الشهر الأول',
        'headline' => 'شهرك الأول مقابل $1',
        'price' => '$1',
        'period' => 'للشهر الأول',
        'checkout_button' => 'فعّل حسابي',
    ],
    'ft7d' => [
        'price' => 'مجانًا',
        'period' => 'لمدة 7 أيام',
        'checkout_button' => 'ابدأ التجربة المجانية',
    ],
    'ft7dnc' => [
        'price' => 'مجانًا',
        'period' => 'لمدة 7 أيام',
        'checkout_button' => 'ابدأ التجربة المجانية',
        'terms' => 'لا حاجة إلى بطاقة ائتمان',
    ],
];
