<?php

return [
    'bf26' => [
        'name' => 'Чорна пʼятниця',
        'headline' => 'Знижка 50% на перші 3 місяці',
        'price' => '$9.50',
        'unit' => '/місяць',
        'period' => 'за перші 3 місяці',
        'checkout_button' => 'Активувати мій акаунт',
    ],
    'fm1' => [
        'name' => 'Перший місяць',
        'headline' => 'Перший місяць за $1',
        'price' => '$1',
        'period' => 'за перший місяць',
        'checkout_button' => 'Активувати мій акаунт',
    ],
    'ft7d' => [
        'price' => 'Безкоштовно',
        'period' => 'на 7 днів',
        'checkout_button' => 'Почати безкоштовно',
    ],
    'ft7dnc' => [
        'price' => 'Безкоштовно',
        'period' => 'на 7 днів',
        'checkout_button' => 'Почати безкоштовно',
        'terms' => 'Кредитна картка не потрібна',
    ],
];
